export const name = `Присоеглушитель`

export const short = `
Отключает сообщения о присоединении в группах.

Разработано @Ponomarev_Studio
`

export const description = `
Этот бот будет автоматически очищать служебные сообщения о присоединении или выходе участников чата.

Настройка не требуется, просто добавьте этого бота в групповой чат от имени администратора, и он сразу же заработает.

Разработано @Ponomarev_Studio
`

export const instruction = `
Этот бот будет автоматически очищать служебные сообщения о присоединении или выходе участников чата.

Настройка не требуется, просто добавьте этого бота в групповой чат в роли администратора, и он сразу же заработает.
`
